       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO-WORLD.
       PROCEDURE DIVISION.
              DISPLAY "Hello world".
              DISPLAY "Deu certo".
                STOP RUN.